// title
"SCANNING_TITLE" = "ソフトウェアを検索中";
"INSTALLING_X_TITLE" = "%@をインストール中";
"DOWNLOADING_X_TITLE" = "%@をダウンロード中";
"1_ITEM" = "1 項目";
"N_ITEMS" = "%d 項目";

// message
"DOWNLOADING_ITEM_STATUS" = "%@ をダウンロード中...";
"EXPANDING_ITEM_STATUS" = "%@ を展開および検証中...";
"INSTALLING_ITEM_STATUS" = "アップデートをインストール中...";

// time remaining
"FILE_SIZES_STATUS" = "%@/%@";
"FILE_SIZES_AND_TIME_ESTIMATE_STATUS" = "%@/%@ — %@";

// stop button
"STOP_TITLE" = "中止";
"QUIT_TITLE" = "終了";

// No restart required - finished
"INSTALLATION_DONE_SINGLE" = "アップデートは正しくインストールされました。";
"INSTALLATION_DONE" = "アップデートは正しくインストールされました。";
"INSTALLATION_FAILED" = "インストール中にエラーが起きました。";
"DOWNLOAD_ONLY_FAILED" = "ダウンロード中にエラーが起きました。";
"DOWNLOAD_ONLY_DONE_SINGLE" = "アップデートは正しくダウンロードされました。";
"DOWNLOAD_ONLY_DONE" = "アップデートは正しくダウンロードされました。";
"OK_TITLE" = "OK";
